{
  "app": {
    "map": "Karte",
    "info": "Infos",
    "location": "Standort",
    "recommendation": "Empfehlung",
    "result": "Baumartenempfehlung",
    "ribbon": "Test",
    "title": "Tree App"
  },
  "help": {
    "recommendationPositiveHeader": "Empfohlene Baumarten",
    "recommendationPositive": "Dominante oder wichtige beigemischte Naturwaldbaumarten, die <strong>in allen Klimaprojektionen geeignet sind (fett)</strong> bzw. die im heutigen Klima und entweder bei «mässigem» oder «starkem» Klimawandel geeignet sind (Normalschrift; will man wissen, bei welcher Klimaprojektion eine Baumart geeignet ist, sind die Reiter rechts zu konsultieren). Diese Baumarten sollen gefördert werden.",
    "recommendationNeutralHeader": "Bedingt empfohlene Baumarten",
    "recommendationNeutral": "Im heutigen Standortstyp empfohlene Baumarten (dominante, wichtige beigemischte Naturwaldbaumart oder weitere Baumart) und entweder <strong>bei beiden Klimaprojektionen weitere Baumart (fett)</strong> oder nur in einer Klimaprojektion weitere Baumart (Normalschrift; will man wissen, bei welcher Klimaprojektion eine Baumart geeignet ist, sind die Reiter rechts zu konsultieren). Diese Baumarten können gefördert werden.",
    "recommendationNegativeHeader": "Gefährdete Baumarten",
    "recommendationNegative": "Im heutigen Standortstyp empfohlene Baumarten (dominante, wichtige beigemischte Naturwaldbaumart oder weitere Baumart), die in Zukunft <strong>in keiner Klimaprojektion mehr empfohlen ist (fett)</strong>. Diese Baumarten sollen nicht gefördert werden, da sie klimatisch zunehmend gefährdet sind.",
    "recommendationAttentionHeader": "Götterbaum",
    "recommendationAttention": "Zur Bekämpfung dieser unerwünschten invasiven Baumart gibt es eine <2>Vollzugshilfe des Bundes</2>. "
  },
  "info": {
    "aboutTitle": "Über die Anwendung",
    "about": "Die <i>Tree App</i> unterstützt Dich bei der Wahl geeigneter Baumarten für drei Fälle:<2><0>Klima 1961-1990</0><1>mässiger Klimawandel</1><2>starker Klimawandel</2></2>Sie ist ein Produkt des Forschungsprogramms Wald und Klimawandel von BAFU und WSL.<br> Klicke in die Karte oder wähle manuell einen Standortstyp, dann zeigt die App die empfohlenen Baumarten.",
    "usageTitle": "Erläuterungen und Hinweise zur Bedienung",
    "usage": "<0>Ansichten</0><p>[Aufzählung der Ansichten und ihres Zwecks]</p><2>Kartenansicht</2><p>[Erklärung der Elemente auf der Karte]</p><4>Ansicht zur Wahl des Standortstyps und Anzeige der Baumartenempfehlung</4><p>[Erklärung der Elemente]</p><6>Glossar</6><p>Höhenstufe s. Vegetationshöhenstufe<br />Standortstyp<br />Standortsregion<br />Tannenareal<br />Vegetationshöhenstufe<br />Waldstandort</p>",
    "recommendationTitle": "Baumartenempfehlungen",
    "recommendation": "<p>Der Screen Baumartenempfehlung zeigt oben die geografischen Koordinaten des ausgewählten Punktes (siebenstellig, Bezugssystem CH1903+), den heutigen Standortstyp und die heutige Höhenstufe. Darunter werden die für den gewählten Standortstyp am gewählten Ort empfohlenen Baumarten aufgelistet. Der Screen zeigt die Baumartenempfehlung auf zwei bis vier Screens (Reiter).</p><1><strong>Synthetische Darstellung</strong> (Reiter links: «Baumartenempfehlung»). Diese Darstellung wird zuerst angezeigt (Default) und listet Baumarten auf, die auch im heutigen Klima empfohlen werden. Baumarten, die heute noch nicht empfohlen sind, sondern erst in Zukunft klimatisch geeignet sein dürften, können mit dem Button ganz unten eingeblendet und wieder ausgeblendet werden. Die Kategorien der Eignung der Baumarten auf einem gegebenen Standortstyp und an einem bestimmten geografischen Ort haben folgende Bedeutung:</1><2><0><0></0> empfohlene Baumarten: dominante oder wichtige beigemischte Naturwaldbaumart, die <strong>in allen Klimaprojektionen geeignet sind (fett)</strong> bzw. die im heutigen Klima und zusätzlich entweder bei «mässigem» oder «starkem» Klimawandel geeignet sind (Normalschrift; will man wissen, bei welcher Klimaprojektion eine Baumart geeignet ist, sind die Reiter rechts zu konsultieren). Diese Baumarten sollen gefördert werden.</0><1><0></0> bedingt empfohlene Baumarten: im heutigen Standortstyp empfohlene Baumarten (dominante, wichtige beigemischte Naturwaldbaumart oder weitere Baumart) und entweder <strong>bei beiden Klimaprojektionen weitere Baumart (fett)</strong> oder nur in einer Klimaprojektion weitere Baumart (Normalschrift; will man wissen, bei welcher Klimaprojektion eine Baumart geeignet ist, sind die Reiter rechts zu konsultieren). Diese Baumarten können gefördert werden.</1><2><0></0> gefährdete Baumarten: im heutigen Standortstyp empfohlene Baumarten (dominante, wichtige beigemischte Naturwaldbaumart oder weitere Baumart), die in Zukunft <strong>in keiner Klimaprojektion mehr empfohlen ist (fett)</strong>. Diese Baumarten sollen nicht gefördert werden, da sie klimatisch zunehmend gefährdet sind.</2><3><0></0> Götterbaum [wenn in irgendeiner Empfehlung auftauchend]. Zur Bekämpfung dieser unerwünschten invasiven Baumart gibt es eine <2>Vollzugshilfe des Bundes</2>.</3></2><3>Darstellung für einzelne Klimaannahmen</3><p>Bei Anwendung der Klimaprojektionen für den gewählten Ort ergeben sich ein bis drei verschiedene Höhenstufen. Pro Höhenstufe erscheint rechts vom Reiter «Baumartenempfehlung» als Zusatzinformation ein Reiter, der mit einem Symbol für die Klimaprojektion, der Höhenstufe (z.B. «submontan») und beim Darüberfahren auch der dazu gehörenden Klimaprojektion bezeichnet ist. Die Symbole sind für die Klimaprojektion sind:</p><5><0><0></0> Heutiges Klima (Periode 1981-2010)</0><1><0></0> «Mässiger» Klimawandel (Periode 2070-2099). Das Klima ist im Schweizer Mittel von April bis September im Vergleich zur Periode 1981-2010 3,1 °C wärmer und der Niederschlag ist 2% geringer.</1><2><0></0> «Starker» Klimawandel (Periode 2070-2099). Das Klima ist im Schweizer Mittel von April bis September im Vergleich zur Periode 1981-2010 4,3 °C wärmer und der Niederschlag ist 19% geringer.</2></5><p>Die Anzahl angezeigte Reiter bedeutet Folgendes:</p><7><0>Im Fall von drei Reitern ergibt die Anwendung der zwei Klimaprojektionen unterschiedliche Standortstypen für das heutige Klima, für «mässigen» Klimawandel und für «starken» Klimawandel.</0><1>Im Fall von nur einem Reiter ergibt die Anwendung der zwei Klimaprojektionen heute und in Zukunft denselben Standortstyp.</1><2>Im Fall von zwei Reitern fallen die Höhenstufen für jeweils zwei Klimaprojektionen zusammen; entweder für das heutige Klima und den «mässigen» Klimawandel oder für den «mässigen» und den «starken» Klimawandel.</2></7><p>Klickt man auf diese ein bis drei Reiter, werden die für den jeweiligen (heutigen oder zukünftigen) Standortstyp empfohlenen Baumarten aufgeführt. Dies geschieht in den Kategorien «Dominante Naturwaldbaumart», «wichtige beigemischte Naturwaldbaumart» und «weitere Baumarten». Aus diesen Angaben ist ableitbar, bei welcher Klimaprojektion eine Baumart allenfalls nicht mehr empfohlen wird (sie fehlt dann in der Liste der Baumarten) oder erstmals empfohlen wird.</p>",
    "participantsTitle": "Beteiligte",
    "participants": "<p>Viele Fachleute haben zur Tree App beigetragen. Besonders erwähnt seien hier folgende Personen:</p><1><strong>Standortkundliche Grundlagen zum Projekt „Nachhaltigkeit im Schutzwald“</strong><br> {{locationBasics}}</1><2><strong>Grundlagenarbeiten zur Berücksichtigung des Klimawandels</strong><br> {{climateChangeBasics}}</2><3><strong>Idee zur Tree App</strong><br> {{idea}}</3><4><strong>Konzeption</strong><br> {{conception}}</4><5><strong>Realisierung</strong><br> <2>geOps AG</2></5><6><strong>Projektleitung</strong><br> {{projectManagement}}</6><7><strong>Projektsteuerung</strong><br> {{projectControl}}</7><p><strong>Finanzierung</strong><br> BAFU im Rahmen des Forschungsprogramms „Wald und Klimawandel“, WSL</p><9><strong>Anwender-Begleitgruppe</strong><br> {{wslUsers}}</9><10><strong>IT-Begleitgruppe</strong><br> {{itUsers}}</10>",
    "reportsTitle": "Zugrundeliegende Berichte",
    "impressumTitle": "Impressum",
    "impressum": "Die Tree App ist ein Umsetzungsprodukt des Forschungsprogramms „Wald und Klimawandel“ von BAFU und WSL."
  },
  "location": {
    "underConstruction": "Die Bestimmung des Standortstyp befindet sich noch in der Entwicklung und wird erst in der nächsten Version verfügbar sein."
  },
  "map": {
    "baseLayer": {
      "map": "Karte",
      "aerial": "Luftbild"
    },
    "altitudinalZones": "Höhenstufen",
    "altitudinal_zones_1995": "Klima heute",
    "altitudinal_zones_2085_dry": "starker Klimawandel",
    "altitudinal_zones_2085_less_dry": "mässiger Klimawandel",
    "cantonal_boundaries": "Kantonsgrenzen",
    "forest_ecoregions": "Standortsregionen",
    "forest_types": "Standortstypen",
    "silver_fir_areas": "Tannenareale",
    "hint": "Bitte Position wählen"
  },
  "projection": {
    "treeTypesOne": "Dominante Naturwaldbaumart",
    "treeTypesTwo": "Wichtige beigemischte Naturwaldbaumart",
    "treeTypesThree": "Weitere Baumarten",
    "missingLocation": "Bitte eine Position in der Karte wählen.",
    "missingLocationData": "Keine Daten gefunden, bitte eine andere Position wählen."
  },
  "projectionScenario": {
    "today": "Klima heute",
    "moderate": "mässiger Klimawandel",
    "extreme": "starker Klimawandel",
    "moderateExtreme": "mässiger und sarker Klimawandel",
    "manual": "manueller Klimawandel"
  },
  "recommendation": {
    "header": "Empfehlung",
    "attention": "Achtung",
    "negative": "Reduzieren",
    "neutral": "Mitnehmen",
    "positive": "Fördern",
    "future": "In Zukunft zusätzlich passende Baumarten einblenden",
    "noProjectionFound": "Keine Empfehlung möglich"
  },
  "dropdown": {
    "placeholder": "Bitte aus der Liste auswählen",
    "noResultsMessage": "Kein Eintrag gefunden"
  },
  "forestEcoregion": {
    "label": "Standortsregion"
  },
  "altitudinalZone": {
    "label": "Höhenstufe heute"
  },
  "forestType": {
    "label": "Standortstyp",
    "hint": "Bitte in der Karte auswählen"
  },
  "slope": {
    "label": "Hangneigung"
  },
  "additional": {
    "label": "Weitere"
  },
  "silverFirArea": {
    "label": "Tannenareal"
  },
  "relief": {
    "label": "Relief"
  },
  "targetAltitudinalZone": {
    "label": "Höhenstufe Zukunft"
  },
  "errorMessage": {
    "incompleteLocationInput": "Nicht in der Karte gefunden"
  },
  "welcome": {
    "header": "Das Klima ändert sich",
    "close": "Weiter zum Prototypen"
  }
}
